insert into gameinfo values("Yasuo 용서받지 못한 자" ,"리그 오브 레전드의 117번째 챔피언",
								   "굳은 결의를 품은 아이오니아의 검객 야스오는 날렵한 검술과 바람을 자유로이\r\n
									다루는 능력으로 적을 쓰러뜨린다. 젊은 시절, 자부심으로 가득 찼던 야스오는 스승을 살해한 누명을 쓰게 되고,\r\n
									결백을 증명할 길이 없는 상황에서 급기야는 자신을 보호하기 위해 친형까지 죽음으로 이끌게 된다. 스승을 살해한 진범이 결국 밝혀졌지만,\r\n
									지금도 야스오는 자신의 검을 인도하는 바람에만 의존한 채 고향 아이오니아를 배회하고 있다.\r\n
									과거의 자신을 아직 용서하지 못한 채로.","Yasuo.png","Yasuo2.jpg","https://www.youtube.com/embed/m5KvhWW7ELA"
                );

select * from gameinfo;